/**
 * Copyright 2004-2013 Crypto-Pro. All rights reserved.
 * Программный код, содержащийся в этом файле, предназначен
 * для целей обучения. Может быть скопирован или модифицирован
 * при условии сохранения абзацев с указанием авторства и прав.
 *
 * Данный код не может быть непосредственно использован
 * для защиты информации. Компания Крипто-Про не несет никакой
 * ответственности за функционирование этого кода.
 */
package ru.yandex.todo.utils;

/**
 * Служебный класс Constants с перечислением глобальных
 * констант клиентского приложения.
 *
 */
public interface Constants {

    String INTENT_EXTRA_IN_TASK_MODEL = "TASK_MODEL";

}
